export const faqs = [
  {
    id: 1,
    title: 'Текст вопроса',
    description: 'Как использовать подарочный сертификат?\nДля активации подарочного сертификата достаточно связаться с нами по указанным контактам и назвать уникальный номер сертификата. Мы поможем вам выбрать удобное время для ваших занятий.'
  },
  {
    id: 2,
    title: 'Текст вопроса',
    description: 'Как использовать подарочный сертификат?\nДля активации подарочного сертификата достаточно связаться с нами по указанным контактам и назвать уникальный номер сертификата. Мы поможем вам выбрать удобное время для ваших занятий.'
  },
  {
    id: 3,
    title: 'Текст вопроса',
    description: 'Как использовать подарочный сертификат?\nДля активации подарочного сертификата достаточно связаться с нами по указанным контактам и назвать уникальный номер сертификата. Мы поможем вам выбрать удобное время для ваших занятий.'
  },
  {
    id: 4,
    title: 'Текст вопроса',
    description: 'Как использовать подарочный сертификат?\nДля активации подарочного сертификата достаточно связаться с нами по указанным контактам и назвать уникальный номер сертификата. Мы поможем вам выбрать удобное время для ваших занятий.'
  },
]
